;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Jaehyung Lee
; TranslationAuthorEmail: kolanp@gmail.com
; TranslationAuthorWeb: http://www.kolanp.com
; Soft Version: 10.2.5
;

[Lang]
NativeLanguage=한국어

[GUI]
ButtonYes=예
ButtonNo=아니오
ButtonOK=확인
ButtonMinimize=최소화
ButtonMaximize=최대화
ButtonClose=닫기
ButtonRestore=복원
ButtonMenu=메뉴

[Translation]
ReadHabit=Left-to-right
LanguageName=KOR
LangCode=0412
DefaultFont=굴림체
DefaultFontSize=9
DefaultCharset=ANSI_CHARSET
Information=확인
Warning=알림
Error=오류
Confirm=확인
;
;  Popup Menu
;
pmGo=포함 폴더 열기
pmNone=선택 없음
pmAll1=모두 선택
pmrec=권장
pmIgnore=이 항목 제외
pmExport=내보내기...
pmInvert=선택 반전
;
; Main GUI
;
FrmWDC.pmPortable.caption=포터블 버전 만들기
FrmWDC.pmRestore.caption=복원
FrmWDC.pmSettings.caption=설정
FrmGeneral.chkuac.caption=UAC 건너뛰기
FrmWDC.pmHelp.caption=온라인 도움말
FrmWDC.pmHome.caption=홈페이지
FrmWDC.pmForum.caption=포럼
FrmWDC.pmContact.caption=연락처
FrmWDC.pmCheckNew.caption=업데이트 확인
FrmWDC.pmLang.caption=언어
FrmWDC.pmSkin.caption=스킨 변경
FrmWDC.pmabout.caption=제품 정보
FrmWDC.btncomm.caption=일반 정리
FrmWDC.btnadv.caption=고급 정리
FrmWDC.btnsilm.caption=시스템 정리
FrmWDC.btnlikeit.caption=좋아요
FrmWDC.btnsuggest.caption=제안 및 피드백
FrmWDC.btnupdate.caption=업데이트 확인
FrmWDC.btnfacebook.hint=페이스북에서 팔로우
FrmWDC.btntwitter.hint=트위터에서 팔로우
FrmWDC.btnemail.hint=친구들과 공유
FrmWDC.btnassist.caption=도우미
FrmWDC.btnmessage.caption=메세지
;
; Advanced Cleaner
;
FrmAdvSettings.lblinfo.caption="빈 파일 검색"은 정기적으로 수행할 필요가 있습니다.
Frmadvdc.btnscan.caption=검색
Frmadvdc.lblpath.caption=검색 위치:
Frmadvdc.btnrescan.caption=다시 검색
Frmadvdc.btnre.caption=권장
Frmadvdc.btnall.caption=모두 선택
Frmadvdc.btnadvanced.caption=고급 설정
Frmadvdc.btnnone.caption=모두 해제
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner는 윈도우를 위한 최고의 무료 레지스트리 정리기입니다. 빠르고, 철저하고 안전합니다!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblspeed.caption=세계에서 가장 빠른 검색 속도!
Frmadvdc.lblrec.caption=사용자가 좋아할 다른 프로그램:
Frmadvdc.vtfiles.Columns[0]=파일명
Frmadvdc.vtfiles.Columns[1]=크기
Frmadvdc.vtfiles.Columns[2]=경로
Frmadvdc.vtfiles.Columns[3]=마지막 연결 시간
Frmadvdc.vtfiles.Columns[4]=종류
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=확인
FrmAdvSettings.btnadd.caption=추가
FrmAdvSettings.btnremove.caption=제거
FrmAdvSettings.btncancel.caption=취소
FrmAdvSettings.wcknull.caption=빈 파일 검색(0 bytes, 느림)
FrmAdvSettings.wckshortcut.caption=잘못된 바로가기 검색(느림)
FrmAdvSettings.caption=고급 설정
FrmAdvSettings.btnre.caption=권장
FrmAdvSettings.btnall.caption=모두 선택
FrmAdvSettings.btnnone.caption=모두 해제
;
; Input 
;
Frminput.btnok.caption=확인
Frminput.btncancel.caption=취소
;
; About
;
FrmAbout.caption=제품 정보
FrmAbout.lblver.caption=현재 버전:
FrmAbout.lblhome.caption=홈페이지:
FrmAbout.lblemail.caption=지원 메일:
FrmAbout.lblthanks.caption=다음의 도움 주신 분들께 감사합니다:
FrmAbout.btngoogle.hint=Google+에서 팔로우
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=명령 줄 모드
FrmAutorunSettings.lblcmdinfo.caption=명령 줄 라인으로 프로그램을 실행하여 레지스트리를 검색하고 정리할 수 있습니다. 자세한 정보에 대한 도움말 문서를 읽으려면 F1을 누르거나 다음의 URL을 누릅니다.
FrmAutorunSettings.chk1.caption='Clean with 1-click' 아이콘 만들기 및 바탕 화면에 바로가기 만들기
FrmAutorunSettings.chkadv.caption=고급 정리 포함
FrmAutorunSettings.btnhelp.caption=온라인 도움말
;
; Common Cleaner
;
Frmcommon.lblcustom.caption=사용자
Frmcommon.lblcustomhint.caption=사용자가 지정한 항목들을 검색합니다.
FrmCommon.btnBack.caption=메인으로 복귀
FrmCommon.btnall.caption=모두 선택
FrmCommon.btnre.caption=권장
FrmCommon.btnnone.caption=선택 없음
FrmCommon.wckadv.caption=고급 정리 포함
FrmCommon.WiseLabel1.caption=예약
FrmCommon.lbltype.caption=실행 방식 선택:
FrmCommon.lblweek.caption=날짜 선택:
FrmCommon.lbltime.caption=시간:
FrmCommon.btnScan.caption=검색
FrmCommon.lblstat.caption=쓸모 없는 파일과 흔적들을 쉽고 빠르게 삭제합니다.
FrmCommon.btncancel.caption=취소
FrmCommon.btnrescan.caption=다시 검색
FrmCommon.lbltrash.caption=쓰레기
FrmCommon.lbltrace.caption=흔적
FrmCommon.lblapp.caption=응용 프로그램
FrmCommon.lblcookie.caption=쿠키
FrmCommon.lbltrashhint.caption=컴퓨터의 불필요한 파일
FrmCommon.lbltracehint.caption=시스템 및 사용자 활동 흔적
FrmCommon.lblapphint.caption=불필요한 파일 또는 여러 응용 프로그램에 의해 생성된 흔적
FrmCommon.lblcookiehint.caption=브라우저 및 플래시 쿠키
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=파일 추가
FrmExclusion.btnAddFolder.caption=폴더 추가
FrmExclusion.btnAddType.caption=파일 형식 추가
FrmExclusion.BtnAddCookie.caption=쿠키 추가
FrmExclusion.btnImport.caption=가져오기
FrmExclusion.btnExport.caption=내보내기
FrmExclusion.btnRemove.caption=제거
;
; General Settings
;
FrmGeneral.lbtran.caption=번역...
FrmGeneral.chkNews.caption=새 소식 자동 확인
FrmGeneral.chknotice.caption=자동 정리 알림 표시
FrmGeneral.chkwipe.caption=보안 삭제 (느림)
FrmGeneral.WiseLabel1.caption=업데이트 확인:
FrmGeneral.WiseLabel2.caption=기본 언어:
FrmGeneral.btnchecknew.caption=지금 확인
FrmCustom.WiseLabel4.caption=폴더 비우기 사용자 지정 (고급 사용자용)
FrmGeneral.lblexp.caption=자세히
FrmGeneral.chkassist.caption=누군가가 유료 질문을 게시하면 알려주기
FrmGeneral.ckRestorePoint.caption=자동으로 시스템 복원 지점 만들기
;
; Custom Settings
;
FrmCustom.WiseLabel4.caption=정리할 폴더 사용자 지정 (고급 정리 유효)
FrmCustom.btnAdd.caption=추가
FrmCustom.btnRemove.caption=제거
FrmCustom.lblCustom.caption=검색 규칙 사용자 정의
FrmCustom.lblcustominfo.caption=귀하가 숙련자라면, 더 많은 불필요한 파일을 검색하기 위해 사용자의 검색 규칙을 지정할 수 있습니다. 구성 파일을 만드는 방법을 알아보려면 다음의 링크를 누릅니다.
FrmCustom.btnhelp.caption=온라인 도움말
;
; Restore
;
FrmRestore.btnrestore.caption=복원
FrmRestore.btnremove.caption=제거
FrmRestore.Btnclose.caption=닫기
FrmRestore.caption=복원
;
; Settings
;
FrmSettings.tsCommon.caption=일반
FrmSettings.tsAutoRun.caption=자동 실행
FrmSettings.tsExclusion.caption=제외
FrmSettings.btnAbout.caption=제품 정보
FrmSettings.btnok.caption=확인
FrmSettings.btncancel.caption=취소
FrmSettings.caption=설정
FrmSettings.tsCustom.caption=사용자
;
; System Cleaner
;
FrmSysClean.lblrecommendinfo.caption=윈도우 성능 개선을 위해 지금 저희 스마트 제품을 사용해보십시오.
FrmSysClean.lblcareinfo.caption=Wise Care 365는 Wise Registry Cleaner와 Wise Disk Cleaner의 모든 기능을 포함한 통합 PC 최적화 유틸리티입니다. 사용하기 쉽고 매우 효율적입니다!
FrmSysClean.lblre.caption=윈도우 성능을 추가적으로 향상하고 싶으십니까?
FrmSysClean.btnSlimming.caption=제거
FrmSysClean.btnall.caption=모두 선택
FrmSysClean.btnrecommended.caption=권장
FrmSysClean.btnnone.caption=선택 없음
FrmSysClean.vtsys.Columns[0]=항목
FrmSysClean.vtsys.Columns[1]=크기
FrmSysClean.vtsys.Columns[2]=위치
FrmSysClean.vtsys.Columns[3]=제안
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=여유 공간
FrmDiskDefrag.btnfolder.caption=폴더
FrmDiskDefrag.btnfile.caption=파일
FrmDiskDefrag.btnsystem.caption=시스템 파일
FrmDiskDefrag.btnFragmented.caption=단편화
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=조각 모음후 PC 종료.
FrmDiskDefrag.btnpause.caption=일시 중지
FrmDiskDefrag.btnstop.caption=중지
FrmDiskDefrag.btnDefrag.caption=조각 모음
FrmWDC.btndefrag.caption=디스크 조각 모음
;
; Schedule task
;
FrmScheduler.caption=예약

[Message]
NoNews=읽지 않은 메세지가 없습니다.
ConfirmRemoveDownload=다운로드 폴더의 모든 파일들을 제거합니다. 계속하시겠습니까?
Skipped=건너뜀
NeedAdmin=기능은 관리자 권한으로 사용할 수 있습니다. 기능을 실행하려면, 관리자로 로그인하십시오.
Entries=항목
Clean=정리
ScheduleHint=정기적으로 컴퓨터 정리
UpdateError=업데이트 오류, 저희 웹사이트에서 최신 버전을 내려받으시겠습니까?
LestOneItem=정리할 항목을 적어도 하나 이상 선택해야 합니다.
HistorySaved=전체 공간 확보: %s
DisableAdd=안전을 위해서, 일부 특정 폴더("Windows 폴더", "하드 드라이브의 부트" 그리고 "CD-롬" 같은)는 이 목록에 추가할 수 없습니다.
ConfirmAdd="고급 정리" 실행시 %s에서 모든 파일들을 제거하시겠습니까?
DupFolder=이 폴더는 목록에 존재합니다.
ExImport=제외 목록을 내보낸 위치:
SelectHardDrive=하드 드라이브를 선택하십시오.
CreationDate=만든 날짜
Description=설명
NowCleaning=정리 대상:
ScheduleNextTime=다음 시간:
Never=하지 않음
InputType=파일명 또는 파일 형식(보기: *.tmp)을 입력하십시오.
WarnNoType=검색할 파일 형식을 적어도 하나는 선택하십시오!
NoItemChecked=정리할 파일을 하나 이상 선택하십시오.
WDCRunning=프로그램이 실행 중입니다.
RemoveSysRestore=선택한 시스템 복원 지점을 제거하시겠습니까?
RestoreFromSysRestore=시스템 복원을 위해 컴퓨터를 재부팅해야 합니다. 지금 복원을 시작하시겠습니까?
WarnZeroFile="빈 파일" 모드를 선택했습니다. 일부 0 byte 파일들은 필요합니다. 제거하기 전에 파일들을 검토하시기 바랍니다. 작업을 실행하시겠습니까?
SysRestoring=시스템 복원 준비 중...
SysCreating=시스템 복원 지점 생성 중...
Browse=찾아보기...
AllHardDrive=로컬 하드 드라이브
Cleaning=정리 중...
Exported=현재 항목을 %s(으)로 내보냈습니다. 지금 파일을 여시겠습니까?
LeftTimeSec=경과 시간: %s 초
Safetodel=이 항목은 안전하게 삭제할 수 있습니다.
MoreSpace=공간 확보를 위해
Unknow=알 수 없음.
AddFileType=파일 형식 추가
AlreadExist=%s가(이) 이미 목록에 존재합니다.
illegalType=%s는(은) 잘못된 파일 형식입니다.
Summary=개요
InputSummary=이 형식에 대한 설명을 입력하십시오:
noselected=선택된 항목이 없습니다.
DelFileType=이 파일 형식을 삭제하시겠습니까?
ScanAborted=검색이 취소되었습니다!
TrashFound=%d 개 파일, 전체 %s 발견됨.
NoTrashAndTrace=축하합니다! 컴퓨터가 컴퓨터가 깨끗합니다!
CleanDone=정리 작업이 완료되었습니다!
LestOne=적어도 하나의 검색할 항목을 선택하십시오.
LestOneClean=하나 이상의 정리할 항목을 선택하십시오.
Scanning=검색 중...
InvalidIgnorItem=이 항목은 무시할 수 없습니다.
TraceFound=%d 사용 기록 검색됨.
CleanNow=즉시 정리를 제안합니다.
TrashRemoved=%d 파일 제거, %s 디스크 공간 확보.
TraceRemoved=%d 사용 기록이 제거되었습니다.
LastCommonClean=하드 디스크 마지막 정리 시간:
Working=현재 작업이 완료될 때까지 대기해 주십시오. 그리고 다시 시도하시기 바랍니다.
NoFilesFound=정크 파일 없음
NoTracesFound=사용 기록 없음
FindTraces=%d 개의 사용 기록
NoItemFound=검색된 항목 없음
FindFilesSize=%d 개 파일, 전체 %s 발견됨.
FindTracesSection=이 영역에서 %d 개의 사용 기록 검색됨.
CanFreeSpace=%d 개의 파일이 발견되었고 %s가 저장됩니다.
TotalTraces=전체 %d 사용 기록 색색됨
EnableRestore=시스템 복원이 비활성화 되어 있습니다. 시스템 복원을 활성화 하시겠습니까?
RestorePointFail=복원 지점 만들기 실패.
ErrorMsg=오류 메세지:
NoNewVer=현재 최신 버전을 사용 중입니다.
KeyWord=키워드를 입력하여 주십시오:
AddFolder=폴더 추가
CannotCrTask=예약 작업을 만들 수 없습니다.
InvalidType=유효한 파일 확장자를 입력하여 주십시오.
NoType=검색할 항목을 적어도 하나 이상 선택하여 주십시오.
FailToDelete=일부 파일은 다음 번 재부팅시 삭제됩니다.
GoodHabit=PC를 청결하게 유지하는 것은 좋은 습관입니다!
7After=마지막 조각 모음 이후 %d 일이 경과되었습니다. 즉시 검색을 권장합니다.
7Before=드라이브 정리와 개인 정보를 안전하게 유지하는 것은 좋은 습관입니다!
TaskExists=예약 작업이 존재합니다. 삭제하거나 새로운 예약 작업을 만드시겠습니까? (아니오 - 기존 작업 편집. 취소 - 예약 취소.)
NoBackupSelected=적어도 하나의 복원할 백업을 선택하여 주십시오.
StartScan=검색
StartClean=정리
Cancel=취소
Idle=유휴 시
Daily=매일
Weekly=매주
Monthly=매월
Monday=월요일
Tuesday=화요일
Wednesday=수요일
Thursday=목요일
Friday=금요일
Saturday=토요일
Sunday=일요일
AvdDefaultHint=추가적으로 쓸모 없는 파일들을 검색하여 더 많은 공간을 확보합니다.
TrashFoundEx=다음의 불필요한 파일들 검색됨:
NoDriveChecked=검색할 드라이브를 하나 이상 선택해야 합니다.
ScanFor=드라이브 검색 중:
FindDrives=드라이브 검색 중...
Login=로그온 시
NewVer=새 버전을 사용할 수 있습니다. 지금 업그레이드 하시겠습니까?
TranslateTo=번역...
AddCookies=쿠키 추가
InputCookie=쿠키 입력 (보기: wisecleaner.com 등등...)
InvalidCookie=무효한 쿠키
BrowserRunning=%s가(이) 실행 중입니다. 종료하지 않으면 쿠키와 캐시를 삭제할 수 없습니다. 종료하시겠습니까?

[CommonClean]
ScanAbortedHint=불필요한 파일들과 사용 기록을 검색하기 위해 즉시 다시 검색을 제안합니다.
DefaultHint=불필요한 파일들과 사용기록 정리는 추가공간 확보와 개인 정보를 지켜줍니다.
ScanAbortedHint1=불필요한 파일들을 검색하기 위해 즉시 다시 검색를 제안합니다.
WhenIdle=유휴 시
WhenLogin=로그온 시

[SysClean]
Open=열기
Remove=제거
MoreSpace=선택적
Cleaning=정리 중...
Scanning=검색 중...
ScanEnd=전체 %d 개 항목 검색됨. 제거 후 %s 디스크 공간이 확보됩니다.
NoItems=축하합니다. 시스템 드라이브가 정리되었습니다.
SpaceFreed=모두 제거되었습니다. %s 디스크 공간이 확보되었습니다.
Installer=오래된 Windows 설치기
LongInstaller=오래된 Windows 설치기는 쓸모 없는 파일들입니다. 여유 공간 확보를 위해 제거해도 됩니다.
PatchUninstall=Windows 업데이트 패치용 제거 파일
LongPatchUninstall=Windows 업데이트를 제거하지 않을 거라면, 이러한 파일들은 제거해도 됩니다.
Downloadedfiles=Windows 다운로드 설치 파일
Longdownloadedfiles=Windows 업데이트 패치를 내려받아 설치 완료한 후 그 파일들은 제거해도 안전합니다.
Baselinecache=Windows 설치기 베이스라인 캐시
LongBaselinecache=이 파일들은 Windows 설치기 서비스에 의해 생성되었습니다. 제거해도 됩니다.
JPIME=Japanese IME
LongJPIME=Japanese IME 파일이 더 이상 필요가 없다면, 제거해도 됩니다.
KoreanIME=Korean IME
LongKoreanIME=Korean IME 파일이 더 이상 필요가 없다면, 제거해도 됩니다.
TChineseIME=Traditional Chinese IME
LongTChineseIME=Traditional Chinese IME 파일이 더 이상 필요가 없다면, 제거해도 됩니다.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Microsoft Pinyin IME 파일이 더 이상 필요가 없다면, 제거해도 됩니다.
HelpFile=Windows 도움말 파일
LongHelpFile=Windows 도움말 파일이 더 이상 필요가 없다면, 제거해도 됩니다.
SamplePic=Windows의 샘플 그림
LongSamplePic=그림 샘플이 더 이상 필요가 없다면, 제거해도 됩니다.
SampleMic=Windows의 샘플 음악
LongSampleMic=음악 샘플이 더 이상 필요가 없다면, 제거해도 됩니다.
SampleVideos=Windows의 샘플 비디오
LongSampleVideos=비디오 샘플이 더 이상 필요가 없다면, 제거해도 됩니다.
SampleMedia=Windows의 샘플 미디어
LongSampleMedia=미디어 샘플이 더 이상 필요가 없다면, 제거해도 됩니다.
Wallpaper=Windows의 월페이퍼 파일
LongWallpaper=월페이퍼 파일들이 더 이상 필요가 없다면, 제거해도 됩니다.

[DiskDefrag]
Aborted=중단됨
Volume=드라이브
Format=파일 시스템
TotalSpace=전체 공간
FreeSpace=여유 공간
Fragmented=단편화
Status=상태
PmDefrag=조각 모음
QuickOpt=빠른 최적화
FullOpt=정밀 최적화
PmAnlyse=분석
Resume=다시 시작
Analying=분석 중
Defragmenting=조각 모음 중
Optimizing=최적화 중
Analyed=분석됨
Defragmented=조각 모음됨
Optimized=최적화됨
Pause=일시 중지
IsSSD=적어도 하나의 솔리드 디스크(SSD)가 선택되었습니다. 솔리드 디스크 조각모음은 디스크 수명을 단축할 수 있습니다. 정말로 계속하시겠습니까?
FragmentedRate=단편화
Win10Upgrade=Windows 10 업그레이드 파일
Win10UpgradeLong=Windows 10으로 이미 업그레이드한 경우, 디스크의 추가 공간을 위해 이 폴더를 제거하십시오.

[Area]
WinInstallerPackage=쓸모없는 Windows 설치기
WindowsPaint=Windows 그림판
AdobeFlash=Adobe Flash
ChromeCache=Google Chrome 캐시
ChromeCookies=Google Chrome 쿠키
ChromeForm=Google Chrome 자동완성 양식 기록
Chromelocalstorage=Google Chrome 사용 기록
ChromePass=Google Chrome 저장된 비밀번호
ChromeSession=Google Chrome 세션
Cookies=쿠키
DOMStoreCookies=Microsoft IE DOM Store 쿠키
DownloadedPatch=Windows 업데이트 파일
Downloads=브라우저 내려받은 파일
Dump=메모리 덤프 파일
ErrorReport=오류 보고서 파일
ExplorerMRU=기타 검색기 MRU
FireFoxCache=Mozilla Firefox 캐시
FireFoxCookies=Mozilla Firefox 쿠키
FireFoxForm=Mozilla Firefox 자동완성 양식 기록
FireFoxOther=Mozilla Firefox 기타 사용 기록
FireFoxPass=Mozilla Firefox 저장된 비밀번호
FontCache=Windows 글꼴 캐시
IEAddressBarHistory=Microsoft Internet Explorer 주소창 기록
IECahce=Microsoft IE 캐시
IECookies=Microsoft IE 쿠키
IEForm=IE 자동완성 양식 기록 (개인 데이터는 목록화 되지 않음)
IEHistory=Microsoft Internet Explorer 활동 기록
IEPass=IE 저장된 비밀번호 (개인 데이터는 목록화 되지 않음)
IISLog=IISLog
InvalidLnk=무효한 바로 가기
InvalidScTask=무효한 예약 작업
InvalidStartMenu=무효한 시작 메뉴
JumpList=작업 표시줄 이동 목록 (수정된 항목들도 삭제됨)
LastDownloadDir=마지막 다운로드 위치
LogFile=시스템 로그 파일
MESCache=Microsoft Security Essentials
MetroCache=Windows Metro 캐시
MSEdgeCache=Microsoft Edge 캐시
MSEdgeCookies=Microsoft Edge 쿠키
MSEdgeDownloadHistory=Microsoft Edge 다운로드 기록
MSEdgeHistory=Microsoft Edge 사용 기록
MSEdgeRecentlyTypedURLs=Microsoft Edge 최근 입력한 URL
MSEdgeSavedFormInformation=Microsoft Edge 저장된 양식 정보
MSEdgeSavedPasswords=Microsoft Edge 저장된 비밀번호
MSEdgeSession=Microsoft Edge 세션
MSOffice=Microsoft Office
Networkmapping=네트워크 드라이버 연결 기록
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Microsoft Office 최근 사용 기록
OperaCache=Opera 캐시
OperaCookies=Opera 쿠키
OperaHistory=Opera 사용 기록
OperaPassword=Opera 저장된 비밀번호
OperaSessions=Opera 세션
OperaSiteIcon=Opera 웹사이트 아이콘
OperaURLHistory=Opera 입력한 URL
PaleMoonCache=PaleMoon 캐시
PaleMoonCookies=PaleMoon 쿠키
PaleMoonDownloadHistory=PaleMoon 다운로드 기록
PaleMoonHistory=PaleMoon 사용 기록
PaleMoonSavedFormInformation=PaleMoon Saved 양식 정보
PaleMoonSession=PaleMoon 세션
PaleMoonSitePreferences=PaleMoon 사이트 환경 설정
Prefetch=오래된 프리페치 데이터
Recentdocuments=최근 문서
Recyclebin=휴지통 비우기
RemoteDesktop=원격 데스크톱의 캐시 파일
RunStartMenu=시작 메뉴의 실행
SafariCache=Safari 인터넷 캐시
SafariCookies=Safari 쿠키
SafariHistory=Safari 사용 기록
SafariPass=Safari 저장된 양식 정보
SearchList=Windows 검색 기록
SysTemp=Windows에 의해 생성된 임시 파일
SystemTrace=Windows 및 응용 프로그램 흔적
ThumbCache=미리보기 캐시
TraceClean=컴퓨터의 흔적
TraryNotify=알림 영역 아이콘 캐시
TrashClean=컴퓨터의 파일
TypeInternetCache=웹 브라우저 캐시
TypeInternetTrace=웹 브라우저 흔적
TypeMedia=멀티미디어
TypeOtherApp=기타 응용 프로그램
TypeSystem=Windows 시스템
TypeWComponents=Windows 구성 요소
UserTemp=응용 프로그램에 의해 생성된 임시 파일
Vivaldi=Vivaldi
VivaldiCache=Vivaldi 캐시
VivaldiCookies=Vivaldi 쿠키
VivaldiForm=Vivaldi 자동완성 양식 기록
Vivaldilocalstorage=Vivaldi 로컬스토리지
VivaldiSavedpasswords=Vivaldi 저장된 비밀번호
VivaldiSession=Vivaldi 세션
WindowsSysCache=Windows 시스템 캐시
WindowsWordpad=Windows 워드패드
WinInstallerCache=Windows 설치기 캐시
WinSxsBackup=Windows WinSxs 백업
Yandex=Yandex
YandexCache=Yandex 캐시
YandexCookies=Yandex 쿠키
YandexForm=Yandex 자동완성 양식 기록
YandexLocalstorage=Yandex 로컬스토리지
Yandexpass=Yandex 저장된 비밀번호
YandexSession=Yandex 세션
AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Yahoo Toolbar
WindowsLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Office 97
MSOfficeXP=Office XP
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Office 2016
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS 스냅샷 뷰어
MSManagementConsole=MS 관리 콘솔
MSWordpad=MS 워드패드
MSPaint=MS 그림판
MSPhotoEditor=MS 사진 편집기
MSSearch=MS 검색
SearchCharmHistory=Search Charm History
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa-Search History
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule-Search History
eMuleFileHashes=eMule-File Hashes
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=FreshDownload
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=RegEdit
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm Logs
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware Log
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS Search Helper Extension
MSOfficePictureManager=MS Office Picture Manager
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA 설치 파일
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=MS OneDrive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Apple 소프트웨어 설치 캐시
BaiduYunGuanjia=Baidu 클라우드
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs-캐시
MESCache=Microsoft Security Essentials 로그 및 업데이트 캐시
QIHU360TotalSecurity=QIHU 360 Total Security
Tencent-Logs=Tencent Logs
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Driver Genius 업데이트 파일
DriverGeniusBackupFiles=Driver Genius 백업 파일
DriverGeniusDownloadInstallerFiles=Driver Genius 다운로드 설치기 파일
DriverGeniusCacheFiles=Driver Genius 캐시 파일
QQMusicCacheFiles=QQ Music 캐시 파일
KuGouMusicCacheFiles=KuGou 음악 캐시 파일
KuGouLyricFiles=KuGou 가사 파일
XIAMIMusicCache=XIAMI 음악 캐시
NeteaseCloudMusicCache=Netease 클라우드 음악 캐시
KuWoInstallCache=KuWo 음악 설치기 캐시
KuWoMusicCache=KuWo 음악 캐시
BaiduMusicLogFiles=Baidu 음악 로그 파일
BaiduMusicCache=Baidu 음악 캐시
WeSingLogFiles=WeSing 로그 파일
WeSingCache=WeSing 캐시
QQLiveCacheFiles=QQLive 캐시 파일
YoukuCacheFiles=Youku 캐시 파일
IQIYIVideoCacheFiles=IQIYI 비디오 캐시 파일
mgtvLogFiles=mgtv 로그 파일
mgtvCacheFiles=mgtv 캐시 파일
CNTVUpdateLogFiles=CNTV 업데이트 및 로그 파일
SOHUPlayerCacheandLogFiles=SOHU Player 캐시 및 로그 파일
SOHUPlayerDownloadsCache=SOHU Player 다운로드 캐시
StormPlayerTempFiles=Storm Player 임시 파일
PPTVTempFiles=PPTV 임시 파일
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=QQ 캐시 파일
QQreceivedimages=QQ 받은 이미지
QQreceivedfiles=QQ 받은 파일
QQreceivedDynamicEmoticon=QQ 받은 애니 이모티콘
QQreceivedVideo=QQ 받은 비디오
QQreceivedAudio=QQ 받은 오디오
TIMCacheFiles=TIM 캐시 파일
QTalkCacheFiles=QTalk 캐시 파일
QQPCMgr=QQ PC Manager
TencentQQGame=Tencent QQGame

[Type]
UserDefine=사용자 지정
ZeroFile=빈 파일 - 0 bytes
WinSetupLog=Windows 설치 오류 로그 파일
NtUninstall=Windows 패치의 제거 소스
InvalidLnk=무효한 바로가기
UserTemp=User 임시 폴더의 파일
WinTemp=Windows 임시 폴더의 파일
RecentFiles=최근 파일 링크
PatchSource=Windows 업데이트 소스
TempFile=임시 파일
fcwdir=다운로드 과정에서 생성된 파일
tfcbp=프로그램에 의해 생성된 임시 파일
sdrf=디스크 검색하는 동안 생성된 복원 파일
OldFile=오래된 파일
outdatedfile=오래된 쓸모 없는 파일
fcwhfir=도움말 파일이 실행 중일 때 생성된 파일
Ncfile=뉴스그룹 캐시 파일
Backupfile=백업 파일
WBfile=MS 워드 백업 파일
Cbswahf=도움말 파일을 검색하는 동안 생성된 파일
whtf=Windows 도움말 시스템의 임시 파일
Logfile=로그 파일
LLogfile=응용 프로그램 또는 시스템 서비스에 의해 생성된 로그 파일
Errorfile=오류 파일
Wmdf=Win2000/XP 메모리 덤프 파일
bcomf=수정된 파일의 백업 복사본
Indexfile=인덱스 파일
ifcbsiotitpbs=이미지 검색 속도 향상을 위해 시스템에 의해 생성된 인덱스 파일
Tfcds=설치하는 동안 생성된 임시 파일
Intermediatefile=중간 파일
chkfile=복구된 파일

[AutoClean]
DiskSaved=디스크 공간이 저장되었습니다.
Title=축하합니다!
TraceCleanned=사용 기록을 정리했습니다.

[Skin]
SkinDefault=기본
SkinGray=그레이
SkinOrange=오렌지
SkinCustom=사용자
SkinColor=사용자 스킨 색상

[AutoUpdate]
CurrentFile=현재 파일:
Canceling=취소 중...
CANCEL=취소
Ready=다운로드 준비

[EUASK]
regcaption=등록
logincaption=로그인
FrmEuaskLogin.lblJoin.Caption=Euask 가입
FrmEuaskLogin.lblSign.Caption=Euask에 로그인
FrmEuaskLogin.lblnick.Caption=사용자명:
FrmEuaskLogin.lbl1.Caption=비밀번호:
FrmEuaskLogin.btnlogin.caption=로그인
FrmEuaskLogin.btnregister.Caption=등록
FrmEuaskLogin.btnpwd.Caption=비밀번호 분실?
FrmEuaskLogin.WiseLabel1.Caption=사용자명:
FrmEuaskLogin.WiseLabel2.Caption=비밀번호:
FrmEuaskLogin.btnreg.caption=등록
FrmEuaskLogin.WiseSimpleButton1.Caption=로그인
FrmEuaskLogin.lbl2.Caption=이메일:
FrmEuaskLogin.btnnone.Caption=나중에
inputuser=사용자명과 비밀번호를 입력해주십시오.